/* Localized versions of Info.plist keys */

CFBundleName = "Forward Orientation";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Forward Orientation version 1.2, Copyright 2005 Carte Blanche Conseil.";